{
  "quotes": [
    "can't speak.",
    "there are NO 9quotes.",
    ".",
    "NASTY work.",
    "call me the balancer.",
    "crazy projecting btw.",
    "NOT hating fr.",
    "i LOVE luger.",
    "BDS really thinks nuc is their perkz or smth.",
    "nuclearint is buying himself another year and ur all calm abt it",
    "zven is funny usually, i never hate on that. (only his gameplay)",
    "palafox and contractz played really well.",
    "that toplaner looks like hes STRUGGLING.",
    "i need TL to just give blaber his WORST games of the year this coming saturday",
    "mobility don't look at this clip if ur here.",
    "if i hate on anybody i hate on james harden thats the only one ill give",
    "elohell for showmaker 🔥🔥. def wanna see his mental break with that roster.",
    "is this where i link more thanatos vods?",
    "i don't hate any of those things. especially food. only thing you can maybe consider is switch.",
    "sheo i think is better then contractz.",
    "this MF NEEDS HELP. (about weeb stealing his pictures)",
    "im actually a bigger blaber fan that all yall, wheres your blaber jersey",
    "zex dont build ur points off mine. ONG",
    "keep evi away from the lcs. lets send him back home.",
    "but HOW is it xenophobic to not want Evi in LCS, im being gaslit fr",
    "impact is a smart player is all ill say.",
    "its not hating to say that impact is aggressively upper tier mid.",
    "people REALLY do call me impact and dhokla's biggest fan.",
    "i literally dont hate impact. actually i dont hate anybody but i legit dont hate impact.",
    "also just because i think impact is overrated doesnt mean i dont ALSO think bwipo is overrated.",
    "impact lowkey washed and yall not ready to talk about it.",
    "I don't even think highly of rich tbh.",
    "this man impact unironically RINSED bwipo in a playoff series.",
    "i would love LS to coach just so he can be revealed as a fraud ong.",
    "im happy for dhokla",
    "almost all CLG wins were off palafox contractz. closer functioned on 3 champs.",
    "Love when young players with potential are setup for failiure 🔥🔥🔥 ANOTHER junglejuice masterclass!! 💯",
    "anyways idg why youre going hard for quid mvp when you have an ACTUAL mvp candidate.",
    "im just strong rejecter of impact overraters.",
    "yall hating on poor 9dots who did nothing wrong in his life, lover of all.",
    "we arent ready for the conversation that 9dots is a lover.",
    "also quid is clearly vote manipulating which is sad.",
    "its luger, Dont post this elsewhere.",
    "I am literally 10 sobs bro i cant go higher.",
    "Anyways i like Bwipo yapping because it is currently in my favour. If he was shit talking jojo or contractz or river then hes a rat and yapper 💯 💯.",
    "frfr ong no cap.",
    "anybody just sit down and think luger should be in LCS. i do. damn love that guy.",
    "this is the busio boosting service ong.",
    "planets and xivu are poisoning ur mind TMB.",
    "CRAZY.",
    "me saying palafox and contractz played well is a fact but if you call me a hater thats subjective.",
    "(about 9dotsing) not a term. mojo betrayed me by using it. slur. you trying to segregate me.",
    "projecting is when you MISCHARACTERIZE my wish for blaber to improve with hatred because you dislike him.",
    "okay lemme think the head to head through here.",
    "wait but im LITERALLY surrendering the point. if i breathe its hating to yall smh projecting.",
    "Not a hater but TYTY!",
    "Studying how not to be a hater💯.",
    "there is no 9cord.",
    "smh you reading into shit im NOT saying ongggg.",
    "i did a driving test and failed 😭.",
    "not a saying but.",
    "its NOT hating if its real TBH. just FACT SPEAKING.",
    "this is V I L E. yall all OPPS.",
    "i fr respect humanoid",
    "this bot outta control ngl",
    "nah ik but if i say it, xivu gonna say im homophobic or smth",
    "its OVERDONE",
    "bro you are crying abt peer pressure in an internet vote system for an imaginary all pro that has no effect on real life. i will not hear it. in fact change it rn",
    "according to the theoretical meaning of being a hater,im actually the COMPLETE opposite , im a lover of all.",
    "well i hate occasionally but that doesnt really make me a hater, if we talking theoretical meaning of hater then i see it as somebody whose looking out for the negative in everything and i dont be doing that",
    "we GOOD on that",
    "i was literally out here calling out his fraudness every single time",
    "tbh ive been calling 100t frauds the whole split and its not abt scrims, their wins like 90% of the time feel like flukes",
    "i am a BIT of a soblooper",
    "like is it worth for me to dig through tarzan vods rn",
    "gives me a good perspective on how i can never be that low",
    " yeah he's [Yeon] the dog on the leash getting pulled everywhere by CoreJJ who doing everything for him. mans a PUP, not hating.",
    "there is no 9quote",
    "literally NOT quotable",
    "btw i LEGIT am not capping about being sick and busy frfr",
    "this mf trying to get a 9quote outta me",
    "words on a screen that mean NOTHING",
    "im wondering who YOU think is washed.",
    "woah why did i reply to that. Mistake.",
    "ur like... a mafia boss and im like an alleyway thief. in hater levels",
    "Everything i say is reasonable and comes from a place of love",
    "maybe YOURE the sus one.",
    "thorin aint building his points off mine and i aint building mine off his. its principle.",
    "People dont want the real 9dots, they just want 9quotes.  SAD.",
    "tbh im not even a hater, im like a fact speaker and arbitrator of fairness so im like a police officer.",
    "i will take ANYTHING i have NO SHAME",
    "im typing with 1 hand give me a BREAK",
    "if im not real then yall fake asf, absolutely no real one in ANY OF YOU!",
    "look 9quotes arent a thing and idk who 9bots is but they really do speak some facts sometimes",
    "look i wont speak on wise decisions but if they wanna build around blaber they can",
    "thats kinda a top deck ngl",
    "we ARE NOT listening to that",
    "This man yeon gonna make me a hater even tho I’m not a hater",
    "i literally LOVE apa",
    "their arguments garbage, mfs have like exyu top 3, i already won the debate",
    "literally NOT even close to getting cooked",
    "like a poor little helpless leaf swaying in the wind!",
    "i am JUST A VICTIM.",
    "switch fiddling with his vaporeon doll while typing that out we aint doing this rn",
    "cant speak but there is a trend there.",
    "mithy hate is UNDESERVED",
    "tomio just a supportive jg dog nowadays :pensive_cry:",
    "switch aint gonna be watching a 45 min interview ngl i can tell",
    "THIS is where we drawn the line?!?!?",
    "i actually WAS busy, touching grass or in india ALL those times!",
    "Rats to the MAXIMUM degree",
    "I believe that  you were speaking the truth here because tbh it’s at all I do as well and I get doubted for it",
    "Wdym I’m just believing you and trusting you? You want me to look down on your experience, I could NEVER do that!",
    "i do give blaber his flowers! this man just wants me to run under the desk the SECOND blaber's name is mentioned!",
    "test",
    "test",
    "test",
    "test",
    "test",
    "test",
    "testing",
    "testia",
    "dsaopgnsdngbds",
    "asgfihnsdikg"
  ]
}